<x-guest-layout>
    <div class="pt-4 bg-gray-100">
        <div class="min-h-screen flex flex-col items-center pt-6 sm:pt-0">
            <div>
                <img src="/img/picture/index/logo.png" class="block h-16 w-auto">
            </div>

            <div class="w-full sm:max-w-2xl mt-6 p-6 bg-white shadow-md overflow-hidden sm:rounded-lg prose">
                <div class="col-md-12" role="main" itemprop="mainContentOfPage">
					<div id="th-content-page">
						<div class="zn_content kl-blog-page-content"><h1 class="page-title kl-blog-page-title" itemprop="headline">使用者條款</h1>        <div class="itemBody kl-blog-page-body">
                            <!-- Blog Image -->
                                        <!-- Blog Content -->
                            <p>歡迎來到 Laravel (簡稱本網站)，本網站由在台灣的台灣Laravel企業有限公司（簡稱Laravel）負責經營，所有關於本網站之服務均依據本條款所提供，任何使用者於使用本網站服務時，請先閱讀本條款與隱私權政策，並請您務必遵守下列條款與中華民國法律，若您無法確實遵守本條款內容，請勿使用本網站服務。</p>
                            <h4><strong>1. 服務說明</strong></h4>
                            <p>本網站為台灣伊柔的官網，以商品銷售為主要服務。</p>
                            <h4><strong>2. 使用者註冊會員之義務</strong></h4>
                            <p>使用者完成註冊後，即可享有本網站完整服務。在此，請先確認您已符合法律所規定之年齡限制，並同意遵守以下事項：</p>
                            <p>2-1. 於帳戶申請表中提供正確、現有且完整的個人資訊。</p>
                            <p>2-2. 若會員資料遭受他人冒用或有違反交易安全條款等情形時，伊柔有權暫停或終止使用者之使用權。</p>
                            <p>2-3. 請勿將帳戶轉借或轉讓給他人使用。在使用完各項功能後，務必記得登出帳戶。</p>
                            <h4><strong>3. 隱私權說明</strong></h4>
                            <p>伊柔將依隱私權政策規為蒐集資料並保護您的個人資訊，若需修改時，伊柔會將公告於本網站首頁，為保障您的權益，建議您不定期瀏覽本網站確認隱私權條款之最新內容。</p>
                            <h4><strong>4. 交易行為</strong></h4>
                            <p>4-1. 若您於本網站訂購商品且取消訂單之頻率過高、或任何不適當而造成伊柔作業上之損害之行為，伊柔有權拒絕交易、暫停或永久終止對您提供本網站服務之方式處理。</p>
                            <p>4-2. 您如果選擇以信用卡方式購物時，必須填寫確實的信用卡資料。若發現您所填寫之信用卡資料有不實或任何未經持卡人許可而盜刷其信用卡的情形時，本網站得以暫停或終止您的會員資格。倘您的行為涉及違反相關法律，亦將依法追究。本網站為保護會員的隱私及權益，並不會留存會員進行刷卡購物時所填寫的信用卡號等金融資料。</p>
                            <p>4-3. 所有線上消費都以本網站電腦系統所自動記錄的電子交易資料為準，如有糾紛，亦以該電子交易資料為認定標準。</p>
                            <h4><strong>5. 全球使用規定</strong></h4>
                            <p>請您了解網際網路的全球性，並請遵守中華民國與您所在國當地對於網際網路內容使用與傳輸的規定，本網站不得用於傳輸或刊登非法內容之用，若發生任何非法情事，伊柔不負擔任何相關之責任。</p>
                            <h4><strong>6. 使用限制</strong></h4>
                            <p>未經伊柔書面授權，不得將本網站之全部或部分或使用者所上傳、張貼之資訊，以任何方式進行重製、公開傳輸、改作，若您無法確實遵守上列規定，則請勿使用本網站服務。</p>
                            <h4><strong>7. 服務變更</strong></h4>
                            <p>伊柔保留變更全部或部分本網站服務之權利。本網站服務亦可能因為第三方服務之終止或變更，而產生變動，您同意前開服務變更都是您在同意採用本網站服務時，應自行承擔之風險，您不得因此向伊柔或其代理人、經理人、受僱人或合作廠商為任何請求。</p>
                            <h4><strong>8. 侵權賠償</strong></h4>
                            <p>您了解並同意您在本網站上所有之行為，包括：透過伊柔所提供之商品或服務以傳送或張貼資訊，使用者必須自行負擔其相關之風險與法律責任，但若因使用者本身行為不當，而造成伊柔或其相關之關係企業與相關之合作夥伴遭受損害，使用者必須負擔所有賠償之責任，其中包括但不限於相關所需之合理律師費用。</p>
                            <h4><strong>9. 禁止轉售或其他商業利用</strong></h4>
                            <p>未經伊柔書面授權，不得將本網站之全部或部分或使用者所上傳、張貼之資訊，以任何方式進行重製、公開傳輸、改作、或其他可能使其他使用者誤認您與本網站或伊柔間有任何特殊之法律關係存在之方式利用，若您無法確實遵守上列規定，則請勿使用本網站服務。</p>
                            <h4><strong>10. 服務終止</strong></h4>
                            <p>您同意伊柔在以下任何狀況發生後，得立即終止您對本網站服務之使用權利：</p>
                            <p>10-1. 違反本條款與隱私權政策 。</p>
                            <p>10-2. 非預期性的技術或安全性所產生之問題。</p>
                            <p>10-3. 使用者本身有詐欣或違反法律之行為。</p>
                            <h4><strong>11. 網站連結規範</strong></h4>
                            <p>伊柔所提供之服務可能提供使用者連結至其他網站，由於伊柔對其他網站內容並不具有控制權，因此伊柔對其他網站之內容並不負有任何法律責任。</p>
                            <h4><strong>12. 免責條款</strong></h4>
                            <p>本網站提供使用者於使用本網站服務時，使用者必須自行判斷資料內容之完整性與正確性，伊柔不負擔任何商品或服務完整性與正確性之保證責任 。</p>
                            <h4><strong>13. 排除條款</strong></h4>
                            <p>本條款中之部分內容可能與少部分國家之法律相牴觸，在此種狀況下以該國家之法律為本條款之執行依據。</p>
                            <h4><strong>14. 條款修改</strong></h4>
                            <p>伊柔保留修改本條款、隱私權政策或其他相關之條款內容之權利，任何修正後之條文內容，伊柔將公告於網站上，若您於生效日後繼續使用本網站服務者，視為您已同意該等修改，若 您不同意該等修改之全部或部分，請您勿繼續使用本網站服務。</p>
                            <h4><strong>15. 其他規定</strong></h4>
                            <p>除法律另有規定者外，任何因本條款所生之爭議與訴訟，均以中華民國法律為準據法，並以台北地方法院為第一審管轄法院。<br>
                            本條款與各項標題之名稱僅在於辨識方便，其用詞並不具有法律效力。</p>
                            <script src="https://d.line-scdn.net/r/web/social-plugin/js/thirdparty/loader.min.js" async="async" defer="defer"></script><style>.lineWrap{margin: 1rem 0 0 0;}.lineWrap iframe{ margin-right: .5rem; }</style><div class="lineWrap"></div>
                                    </div>
                            </div>					</div><!--// #th-content-page -->
                    </div>
            </div>
        </div>
    </div>
</x-guest-layout>
